<?php

return [
    'EMAIL' => 'E-mail администратора',
    'SITENAME' => 'Название сайта',
    'PAGENUM' => 'Количество материала в модулях панели администратора',
    'MAINTENANCE' => 'Закрыть сайт?',
    'MAINTENANCE_TEXT' => 'Сообщение для закрытого сайта',
    'MAINTENANCE_ALLOW_USERS' => 'Разрешить доступ для пользователей',
    'MAINTENANCE_ALLOW_IPS' => 'Разрешить доступ для IP',
    'CENSOR'=>'Активировать фильтрацию цензуры',
    'CENSOR_WORDS'=>'Запрещенные слова',
    'CENSOR_REPLACE'=>'Замена запрещенных слов на',
    'TIMEZONE'=>'Часовой пояс',
    'THEME'=>'Шаблон',
];
